[
    {
      "name": "Елена",
      "city": "Новороссийск",
      "tariff": "РАСШИРЕННЫЙ",
      "rating": "4",
      "review": "Всем привет. Спасибо большущее за вчерашний эфир! Отдельное спасибо Андрею. Тема была не просто интересная, но и актуальная! Как всегда очень крутая обратная связь, когда можно задать вопросы и получить полные и развёрнутые ответы. Я очень рада, что так вовремя попала к вам, ребята! Едем дальше🚀"
    },
    {
      "name": "Виктор",
      "city": "Москва",
      "tariff": "РАСШИРЕННЫЙ",
      "rating": "4",
      "review": "Уважаемые будущие криптоманы! Я, как студент текущего потока, хочу сказать, что курсы которые проводит CryptoEmergency Academy очень эффективны для слушателей любого уровня знаний в технологиях блокчейна. До занятий у меня была полная «каша» в голове. Была информация, но не было структурных знаний. Теперь я четко знаю какие технологии мне интересны и куда двигаться дальше. И это только треть пройденного обучения. Большое Вам спасибо ребята. Так держать!👍"
    },
    {
      "name": "Елена",
      "city": "Новороссийск",
      "tariff": "РАСШИРЕННЫЙ",
      "rating": "4",
      "review": "Спасибо огромное. Интересный эфир. Как криптокретин, могу точно сказать, что информация, которую вы передаете закладывает необходимую базу"
    },
    {
      "name": "Елена",
      "city": "Новороссийск",
      "tariff": "РАСШИРЕННЫЙ",
      "rating": "4",
      "review": "Валерий, спасибо большое Вам за подачу материала, за объяснения и ответы на вопросы. Очень интересно и доступно. Рынок не типичный и анализ его многократный😊"
    },
    {
      "name": "Елена",
      "city": "Новороссийск",
      "tariff": "РАСШИРЕННЫЙ",
      "rating": "4",
      "review": "Ян, спасибо большое. И всем вам огромное спасибо! Каждый вебинар был особенный. Не каждый может и умеет доносить информацию, у вас у каждого получалось на все 100%! Я, как человек, который зашёл с нуля, не думала, что смогу понять все, но ваша подача материала просто отличная. Согласна, что решение по обучению с разбивкой по модулям самое лучшее, т.к. всегда есть чему учиться!"
    },
    {
      "name": "Елена",
      "city": "Новороссийск",
      "tariff": "РАСШИРЕННЫЙ",
      "rating": "4",
      "review": "Сэм, спасибо тебе огроменное ещё раз! Это действительно ценная информация и несмотря на то, что рынок меняется постоянно, знания, которые ты нам дал прослужат долго"
    },
    {
      "name": "Виктор",
      "city": "Москва",
      "tariff": "РАСШИРЕННЫЙ",
      "rating": "4",
      "review": "Огромное спасибо Сэму. Огромное спасибо организаторам. Очень продуктивно. За два дня охватить такой огромный пласт технологий говорит об очень высокой эффективности организаторов и Сэма. Главное что все понятно, даже для такого дилетанта как я)."
    },
    {
      "name": "Равиль",
      "city": "Пермь",
      "tariff": "РАСШИРЕННЫЙ",
      "rating": "4",
      "review": "Я, Равиль 1954 г. рождения. г. Пермь. Мне, с самого начала  не легко давалось понимание мира криптовалют.  С начало вообще было недоверие к этому рынку, а затем просветление. И я с большим желанием обучался и обучаюсь в этом направлении. Я в процессе обучения , продвинулся в понимании этого рынка  и знаю куда двигаться. Скажу, программа обучения составлена грамотно, всесторонне охватывает основные разделы и направления этого рынка. Преподаватели подобраны  по каждому направлению. Хочу искренне поблагодарить руководителя компании  CryptoEmergency и организатора данной Академии, Яна. Их работа, обучение - это божий промысел. А за божий промысел - денег не жалко, все вернется сторицей."
    }
]