import { Cemjsx } from "cemjs-all"

export default function () {
    return (
        <div class="wrapper">
            <div class="offer section">
            <h2 class="offer_title title-section">Публичная оферта</h2>
            <p class="offer_text">
            
            <p class="text_p ">ИП Кривоносов Ян Анатольевич, ИНН 231518922709 (далее - ИСПОЛНИТЕЛЬ) настоящей публичной офертой предлагает любому физическому или юридическому лицу, а так же индивидуальному предпринимателю (далее – ЗАКАЗЧИК) заключить Договор на оказание услуг по проведению онлайн-мероприятий (далее – Договор).</p>

            <p class="text_p ">ЗАКАЗЧИК приобретает права и обязанности по договору путем принятия настоящей Оферты. Настоящая оферта является публичным договором, условия которого могут быть изменены только ИСПОЛНИТЕЛЕМ.</p>

            <p class="text_p ">Пожалуйста, внимательно прочитайте текст данного Договора и, если Вы не согласны с каким-либо пунктом Договора, ИСПОЛНИТЕЛЬ предлагает Вам отказаться от совершения действий, необходимых для акцепта, или заключить персональный договор на отдельно обсуждаемых с ИСПОЛНИТЕЛЕМ условиях. Полным и безоговорочным акцептом настоящей оферты является осуществление ЗАКАЗЧИКОМ оплаты предложенных ИСПОЛНИТЕЛЕМ Услуг, а равно совершение иных обязательных действий, как указано в настоящей Оферте.</p>

            <p class="text_p ">В отношении Услуг, предлагаемых ИСПОЛНИТЕЛЕМ по акциям (специальным предложениям. при их наличии) с условиями оплаты частями полным и безоговорочным акцептом настоящей оферты является осуществление ЗАКАЗЧИКОМ оплаты первой части от указанной в условиях акции суммы, а равно соблюдение иных необходимых условий акции.</p>

            <ul class="list">
                <li class="list_item "><span class="list_num">1.</span> ОБЩИЕ ПОЛОЖЕНИЯ</li>
                <li class="list_item ">
                <span class="list_num">1.1</span> Предметом настоящего Договора является предоставление ИСПОЛНИТЕЛЕМ услуг по проведению онлайн-мероприятий в форме вебинаров, коучингов, интенсивов, конференций и т.п. (далее – Мероприятие), для ЗАКАЗЧИКА при наличии свободных мест и соответствия ЗАКАЗЧИКА необходимым критериям для получения услуги. С подробным описанием каждого отдельного Мероприятия ЗАКАЗЧИК может ознакомиться на сайте ИСПОЛНИТЕЛЯ.
                </li>
                <li class="list_item ">
                    <span class="list_num">1.2</span> По настоящему Договору ИСПОЛНИТЕЛЕМ оказываются следующие услуги:
                    - подготовка программы онлайн-мероприятий;
                    - разработка календарного плана проведения онлайн-мероприятий;
                    - проведение онлайн-мероприятия;
                    - консультационное сопровождение участников онлайн-мероприятий по темам посещенного онлайн-мероприятия;
                    - организационное сопровождение проведения онлайн-мероприятия.
                </li>
                <li class="list_item ">
                     <span class="list_num">1.3</span> Условия, срок (дата), продолжительность и место проведения онлайн-мероприятия указываются на сайте <a href="https://www.cemacademy.ru">https://www.cemacademy.ru</a>. Дата и время проведения Мероприятия могут также сообщаться представителями ИСПОЛНИТЕЛЯ ЗАКАЗЧИКУ лично, путем направления соответствующего уведомления на контактный e-mail и/или SMS сообщения на контактный номер телефона ЗАКАЗЧИКА, при этом ЗАКАЗЧИК обязан самостоятельно и заблаговременно проверять получение уведомления исходящего от ИСПОЛНИТЕЛЯ.
                </li>
                <li class="list_item ">
                    <span class="list_num">1.4</span> Заключение ЗАКАЗЧИКОМ Договора осуществляется путем совершения следующих действий, каждое из которых составляет акцепт публичной оферты:<br/>
                    <span class="list_num">1.4.1</span> Оформление Заявки на онлайн-мероприятие на сайте <a href="https://www.cemacademy.ru">https://www.cemacademy.ru</a><br/>
                    <span class="list_num">1.4.2</span> Оплата участия в Мероприятии (нажимая кнопку «оплатить» ЗАКАЗЧИК соглашается с условиями настоящего Договора).
                </li>
                <li class="list_item ">
                    <span class="list_num">1.5</span> Стоимость участия в каждом отдельном Мероприятии указывается на сайте ИСПОЛНИТЕЛЯ.
                </li>
                <li class="list_item ">
                    <span class="list_num">1.6</span> Договор считается заключенным и вступает в силу для Сторон со дня оплаты услуг ЗАКАЗЧИКОМ. Оплата вносится в размере 100% предоплаты (если иное не предусмотрено условиями проведения акций (специальных предложений) указанных на сайте ИСПОЛНИТЕЛЯ и/или в соответствующем Приложении к Договору, и/или по предварительному согласованию с ИСПОЛНИТЕЛЕМ, либо в соответствии с условиями банков-партнеров при использовании заемных денежных средств). Датой оплаты считается дата поступления денежных средств в адрес ИСПОЛНИТЕЛЯ, либо внесение в кассу ИСПОЛНИТЕЛЯ (при наличии агента, в кассу агента ИСПОЛНИТЕЛЯ), или дата передачи денежных средств представителю ИСПОЛНИТЕЛЯ (при наличии такой возможности у ИСПОЛНИТЕЛЯ), либо дата поступления ИСПОЛНИТЕЛЮ денежных средств от банков-партнеров при использовании ЗАКАЗЧИКОМ заемных денежных средств.
                </li>
            </ul>

            <ul class="list">
                <li class="list_item">
                    <span class="list_num">2</span> УСЛОВИЯ УЧАСТИЯ В МЕРОПРИЯТИИ
                </li>
                <li class="list_item">
                    <span class="list_num">2.1</span> Для участия в Мероприятии ЗАКАЗЧИК должен оставить Заявку по форме, размещенной на сайте на соответствующей Странице Мероприятия. При оформлении <span class="list_num">2.2</span> Для оформления Заявки ЗАКАЗЧИК обязан предоставить следующие данные:<br/>
                    - имя;<br/>
                    - контактный e-mail;<br/>
                    - контактный номер телефона (для связи).
                </li>
                <li class="list_item">
                    <span class="list_num">2.3</span> ИСПОЛНИТЕЛЬ подтверждает получение Заявки, присваивает номер Заявки и выставляет счет на оплату (если оплата не была произведена ЗАКАЗЧИКОМ способами, не требующими выставления счета).
                </li>
                <li class="list_item">
                    <span class="list_num">2.4</span> ЗАКАЗЧИК оплачивает услуги по настоящему Договору в размере, установленном ИСПОЛНИТЕЛЕМ.
                </li>
                <li class="list_item">
                    <span class="list_num">2.5</span> Оплата услуг ИСПОЛНИТЕЛЯ осуществляется одним из следующих способов:<br/>
                    - путем внесения наличных денежных средств в кассу ИСПОЛНИТЕЛЯ (при наличии агента, в кассу агента ИСПОЛНИТЕЛЯ), либо передачей денежных средств представителю ИСПОЛНИТЕЛЯ (при наличии возможности у ИСПОЛНИТЕЛЯ);<br/>
                    - путем оплаты с использованием электронных денежных средств;<br/>
                    - путем оплаты через платежные терминалы либо интернет-банкинг;<br/>
                    - путем оплаты на расчетный счет ИСПОЛНИТЕЛЯ;<br/>
                    - иными способами по предварительному согласованию с ИСПОЛНИТЕЛЕМ.<br/><br/>

                    В случае совершения платежа с помощью банковской карты, ЗАКАЗЧИКУ рекомендуется использовать банковскую карту, выпущенную на имя ЗАКАЗЧИКА. В случае осуществления возврата оплаченных денежных средств, возврат производится по тем же реквизитам, по которым был получен платеж, и на основании личного заявления лица, на чье имя была выпущена банковская карта. Оплата не принимается при обнаружении нарушения ЗАКАЗЧИКОМ условий оплаты, установленных настоящим Договором и законодательством Российской Федерации.
                </li>
                <li class="list_item">
                    <span class="list_num">2.6</span> Акцептуя условия Оферты, ЗАКАЗЧИК дает согласие в соответствии с действующим законодательством на обработку ИСПОЛНИТЕЛЕМ предоставленной им информации и (или) его персональных данных (далее Обработка ПД). Обработка персональных данных совершается с использованием средств автоматизации или без использования таких средств, включая сбор, запись, систематизацию, накопление, хранение, уточнение (обновление, изменение), извлечение, использование, передачу (распространение, предоставление, доступ), обезличивание, блокирование, удаление, уничтожение персональных данных с целью выполнения ИСПОЛНИТЕЛЕМ своих обязательств принятых по условиям настоящего Договора, иных обязательств, предусмотренных Договором, а также с целью выполнения требований нормативных актов по противодействию легализации денежных средств, полученных преступным путем, и иных нормативных актов. Срок использования предоставленных ЗАКАЗЧИКОМ персональных данных - бессрочно. ЗАКАЗЧИК также дает свое согласие на обработку и использование ИСПОЛНИТЕЛЕМ предоставленной им информации и его персональных данных с целью осуществления по указанному ЗАКАЗЧИКОМ контактному телефону и (или) контактному электронному адресу информационной рассылки о предстоящих Мероприятиях ИСПОЛНИТЕЛЯ и/или рекламной рассылки об услугах ИСПОЛНИТЕЛЯ и/или партнера ИСПОЛНИТЕЛЯ. Согласие на получение рассылки считается предоставленным бессрочно до получения ИСПОЛНИТЕЛЕМ письменного уведомления по электронной почте об отказе от получения рассылок или изменения выбранных опций в личном кабинете ЗАКАЗЧИКА на Сайте. ЗАКАЗЧИК также дает свое согласие на передачу, ИСПОЛНИТЕЛЕМ предоставленной им информации и (или) его персональных данных третьим лицам, в целях осуществления действий, предусмотренных настоящим пунктом, при наличии надлежаще заключенного между ИСПОЛНИТЕЛЕМ и такими третьими лицами договора.
                </li>
                <li class="list_item">
                    <span class="list_num">2.7</span> При оплате услуг за ЗАКАЗЧИКА третьим лицом, в частности, юридическим лицом, следует обращаться непосредственно к ИСПОЛНИТЕЛЮ, для заключения соответствующего Договора или счета-договора, в бумажном виде.
                </li>
                <li class="list_item">
                    <span class="list_num">2.8</span> В случае, если условием допуска к участию в Мероприятии является прохождение соответствующего собеседования, либо анкетирования, и ЗАКАЗЧИК предоставляет ИСПОЛНИТЕЛЮ недостоверную информацию о себе и/или своем бизнесе, а также предоставляет другие недостоверные данные по вопросам собеседования и/или анкетирования, ИСПОЛНИТЕЛЬ вправе отказать ЗАКАЗЧИКУ в оказании услуг в любое время с момента обнаружения недостоверности предоставленной информации.
                </li>
                <li class="list_item">
                    <span class="list_num">2.8</span> В случае, если условием допуска к участию в Мероприятии является прохождение соответствующего собеседования, либо анкетирования, и ЗАКАЗЧИК предоставляет ИСПОЛНИТЕЛЮ недостоверную информацию о себе и/или своем бизнесе, а также предоставляет другие недостоверные данные по вопросам собеседования и/или анкетирования, ИСПОЛНИТЕЛЬ вправе отказать ЗАКАЗЧИКУ в оказании услуг в любое время с момента обнаружения недостоверности предоставленной информации.
                </li>
            </ul>

            <ul class="list">
                <li class="list_item"><span class="list_num">3</span> ПРАВА И ОБЯЗАННОСТИ СТОРОН</li>
                <li class="list_item">
                    <span class="list_num">3.1</span> ИСПОЛНИТЕЛЬ обязуется:<br/>
                    <span class="list_num">3.1.1</span> Предоставить необходимую информацию для оформления Заявки на участие в Мероприятии. Форма заявки размещается на сайте ИСПОЛНИТЕЛЯ на сайте <a href="https://www.cemacademy.ru">https://www.cemacademy.ru</a><br/>
                    <span class="list_num">3.1.2</span> Осуществлять консультационную поддержку относительно предоставляемых услуг, порядка и правил оформления Заявки по электронной почте (электронный адрес для связи с ИСПОЛНИТЕЛЕМ: info@crypto-emergency.com с 10.00 до 19.00 (GMT +3) по рабочим дням).<br/>
                    <span class="list_num">3.1.3</span> В случае изменения условий проведения Мероприятия (цены, даты, места проведения и иных изменениях) уведомить ЗАКАЗЧИКА не менее чем за 1 (один) календарный день до начала Мероприятия.<br/>
                    <span class="list_num">3.1.4</span> Вернуть оплаченные денежные средства ЗАКАЗЧИКУ в случае полной отмены ИСПОЛНИТЕЛЕМ Мероприятия.
                </li>
                <li class="list_item">
                    <span class="list_num">3.2</span> ИСПОЛНИТЕЛЬ имеет право:
                </li>
                <li class="list_item">
                    <span class="list_num">3.2.1</span> Проводить фото- и видеосъемку, а равно видеозапись онлайн-трансляции или онлайн-конференции во время проведения Мероприятия и использовать полученные при фото- и видеосъемке материалы по своему усмотрению. ИСПОЛНИТЕЛЮ принадлежит исключительное авторское право, а также смежные с авторским правом права на указанные материалы, использование полученных при фото- и видеосъемке материалов возможно только с письменного разрешения ИСПОЛНИТЕЛЯ.
                </li>
                <li class="list_item">
                    <span class="list_num">3.2.2</span> Стороны соглашаются с тем, что ИСПОЛНИТЕЛЬ имеет право изменять стоимость услуг, даты и время проведения Мероприятия, а также иные условия проведения Мероприятия и условия настоящей Оферты. ИСПОЛНИТЕЛЬ уведомляет ЗАКАЗЧИКА об указанных изменениях путем размещения информации на сайте; при этом ЗАКАЗЧИК обязан самостоятельно знакомиться с указанными изменениями. Уведомление об изменении времени и даты проведения Мероприятия также может быть направлено ЗАКАЗЧИКУ не позднее 23 часов 59 минут по московскому времени в день, предшествующий дню проведения Мероприятия, путем направления соответствующего письма на контактный e-mail или посредством телефонного звонка по указанному ЗАКАЗЧИКОМ контактному номеру телефона. Уведомление об изменении иных условий, также размещается на сайте в разделе «Расписание» по адресу Страницы Мероприятия.
                </li>
                <li class="list_item">
                    <span class="list_num">3.2.3</span> Разрабатывать программу Мероприятия и определять тематику Мероприятия, количество и состав лиц, выступающих на Мероприятии, место проведения Мероприятия.
                </li>
                <li class="list_item">
                    <span class="list_num">3.2.4</span> В случае неоплаты (неполной оплаты) стоимости Услуг в установленные сроки, при несвоевременном предоставлении данных для оформления Заявки либо при указании недостоверных данных при оформлении Заявки, Договор не считается заключенным. Условия данного пункта не действую при оплате Услуг, предлагаемых ИСПОЛНИТЕЛЕМ и оплачиваемых ЗАКАЗЧИКОМ по условиям акции (специальное предложение), проводимой ИСПОЛНИТЕЛЕМ.
                </li>
                <li class="list_item">
                    <span class="list_num">3.2.5</span> ЗАКАЗЧИК соглашается с тем, что в случае нарушения ЗАКАЗЧИКОМ пунктов 3.3.5, 3.3.9, 3.3.10 настоящего Договора, ИСПОЛНИТЕЛЬ имеет право не допускать ЗАКАЗЧИКА на Мероприятие и не возвращать денежные средства, оплаченные за участие в Мероприятии, т.к. действия ЗАКАЗЧИКА будут считаться односторонним отказом от принятых на себя обязательств.
                </li>
                <li class="list_item">
                    <span class="list_num">3.3</span> ЗАКАЗЧИК обязуется:
                </li>
                <li class="list_item">
                    <span class="list_num">3.3.1</span> Самостоятельно и своевременно ознакомиться с датой, временем, стоимостью, условиями проведения Мероприятия, до момента подачи Заявки, а также с изменениями указанных условий, с актуальной редакцией Оферты при каждом посещении Сайта, в том числе и после акцепта Оферты.
                </li>
                <li class="list_item">
                    <span class="list_num">3.3.2</span> Оформляя Заявку на оказание услуг ИСПОЛНИТЕЛЕМ, заполнить необходимые обязательные поля (согласно п. 2.2 настоящей Оферты) на странице Заявки с указанием выбранного Мероприятия и достоверной информации.
                </li>
                <li class="list_item">
                    <span class="list_num">3.3.3</span> Оплатить выбранное Мероприятие на условиях и по стоимости, действующих для соответствующего Мероприятия в момент оплаты. Действующие условия и стоимость, а также информация об акциях (специальных предложениях) на сайте <a href="https://www.cemacademy.ru">https://www.cemacademy.ru</a>
                </li>
                <li class="list_item">
                    <span class="list_num">3.3.4</span> В случае передачи права на участие в Мероприятии третьему лицу (если такая возможность предоставлена в отношении конкретного Мероприятия), не позднее, чем за 2 (два) рабочих дня до начала Мероприятия, уведомлять об этом ИСПОЛНИТЕЛЯ и в письменной форме сообщить все необходимые данные нового ЗАКАЗЧИКА, согласно п.2.2 настоящей Оферты. В случае передачи права на участие в Мероприятии третьему лицу, на такое лицо также распространяются условия настоящей Оферты, в том числе раздела 6 и п.7.3.
                </li>
                <li class="list_item">
                    <span class="list_num">3.3.5</span> Посещать все дни, когда проводится оплаченное ЗАКАЗЧИКОМ Мероприятие, а также выполнять и представлять ИСПОЛНИТЕЛЮ для проверки задания до начала следующего дня Мероприятия в том случае, если Мероприятие предполагает необходимость выполнения такого задания. В случаях, когда это предусмотрено условиями Мероприятия, предоставление выполненного задания является обязательным условием допуска ЗАКАЗЧИКА к участию в следующем дне проведения Мероприятия. При невыполнении задания ИСПОЛНИТЕЛЬ оставляет за собой право не допускать ЗАКАЗЧИКА к участию в следующем дне Мероприятия, т.к. ИСПОЛНИТЕЛЬ считает, что невыполнение задания влияет на качество оказания услуг.
                </li>
                <li class="list_item">
                    <span class="list_num">3.3.6</span> В случае если условиями конкретного Мероприятия разрешено изменение места (города), где ЗАКАЗЧИК планировал посетить Мероприятие лично (далее – изменение города) или изменение формата участия с онлайн на личное в другом городе или Москве (далее – изменение формата), ЗАКАЗЧИК обязан уведомить ИСПОЛНИТЕЛЯ о своем намерении изменить город и/или формат. Уведомления направляются по адресу info@crypto-emergency.com не менее чем за 3 (три) рабочих дня до начала первого дня Мероприятия в соответствующем городе, при изменении города и при изменении формата. Изменение формата производится на все дни проведения Мероприятия и обратному изменению не подлежит. Данное условие распространяется исключительно на ЗАКАЗЧИКОВ, полностью оплативших услугу в размере 100 % (предоплата). В случае, если стоимость услуг при изменении города и/или формата участия является выше, чем сумма, оплаченная ЗАКАЗЧИКОМ, то данная услуга оказывается при условии доплаты ЗАКАЗЧИКОМ необходимой суммы не позднее, чем за 3 (три) рабочих дня до даты начала Мероприятия.<br/><br/>

                    При несогласии ЗАКАЗЧИКА осуществить доплату по условиям настоящего пункта, за ЗАКАЗЧИКОМ сохраняется право на получение услуг в объеме ранее оплаченного Мероприятия (в ранее выбранном городе, где ЗАКАЗЧИК планировал посетить Мероприятие и/или в ранее выбранном формате) или ЗАКАЗЧИК имеет право отказаться от участия в Мероприятии, при этом ЗАКАЗЧИКУ возвращаются денежные средства в объеме и на условиях, предусмотренных в п. 3.3.8. настоящей Оферты. При невозможности оказания услуги со стороны ИСПОЛНИТЕЛЯ в городе и/или формате после изменения ЗАКАЗЧИКОМ города и/или формата ЗАКАЗЧИК имеет право требовать возврата оплаченных денежных средств, в полном объеме. 
                </li>
                <li class="list_item">
                    <span class="list_num">3.3.7</span> Незамедлительно уведомить ИСПОЛНИТЕЛЯ об изменении своих контактных данных в письменной форме посредством контактного e-mail.
                </li>
                <li class="list_item">
                    <span class="list_num">3.3.8</span> Письменно (в том числе посредством контактного e-mail) путем направления в адрес ИСПОЛНИТЕЛЯ соответствующего заявления, оформленного надлежащим образом (шаблон предоставляется ИСПОЛНИТЕЛЕМ по запросу ЗАКАЗЧИКА) уведомить ИСПОЛНИТЕЛЯ об отказе от участия в Мероприятии. Запрос шаблона заявления является обязанностью ЗАКАЗЧИКА. Во всех случаях отказа от участия в Мероприятии ЗАКАЗЧИК предоставляет ИСПОЛНИТЕЛЮ заявление в письменной форме. В случае отсутствия такого заявления денежные средства ИСПОЛНИТЕЛЕМ не возвращаются в полном объеме.
                </li>
                <li class="list_item">
                    <span class="list_num">3.3.8.1</span> В том случае, если ЗАКАЗЧИК уведомляет ИСПОЛНИТЕЛЯ о своем отказе от участия в Мероприятии не позднее, чем за 14 (четырнадцать) календарных дней до начала Мероприятия, то ИСПОЛНИТЕЛЬ возвращает денежные средства в размере 100% от суммы, оплаченной ЗАКАЗЧИКОМ.
                </li>
                <li class="list_item">
                    <span class="list_num">3.3.8.2</span> В том случае, если ЗАКАЗЧИК уведомляет ИСПОЛНИТЕЛЯ о своем отказе от участия в Мероприятии в срок менее чем 14 (четырнадцать) календарных дней, но не менее чем за 7 (семь) календарных дней до начала Мероприятия, то ИСПОЛНИТЕЛЬ возвращает денежные средства в размере 50% от суммы, оплаченной ЗАКАЗЧИКОМ.
                </li>
                <li class="list_item">
                    <span class="list_num">3.3.8.3</span> В том случае, если ЗАКАЗЧИК уведомляет ИСПОЛНИТЕЛЯ о своем отказе от участия в Мероприятии в срок менее чем 7 (семь) календарных дней, но не менее чем за 3 (три) рабочих дня до начала Мероприятия, то ИСПОЛНИТЕЛЬ возвращает денежные средства в размере 30% от суммы, уплаченной ЗАКАЗЧИКОМ.
                </li>
                <li class="list_item">
                    <span class="list_num">3.3.8.4</span> В том случае если ЗАКАЗЧИК не уведомил ИСПОЛНИТЕЛЯ менее чем за 3 (три) рабочих дня до начала Мероприятия о своем отказе от участия в Мероприятии, денежные средства ЗАКАЗЧИКУ не возвращаются.<br/>
                    Для Услуг, приобретаемых в «пакете», информация о которых размещается на сайте и отражается в Правилах, началом Мероприятия признается первый день проведения какого-либо из Мероприятий входящих в «пакет».<br/><br/>
                    
                    В любом случае при отказе от участия в Мероприятии ЗАКАЗЧИК обязан возместить фактические расходы ИСПОЛНИТЕЛЯ, в том числе все комиссии платежных систем, взимаемые при переводе денежных средств на и со счета ИСПОЛНИТЕЛЯ.
                </li>
                <li class="list_item">
                    <span class="list_num">3.3.9</span> Приходить на Мероприятие заблаговременно для своевременного оформления регистрации на Мероприятие. Опоздавший ЗАКАЗЧИК не допускается к участию в Мероприятии до следующего перерыва (в соответствии с программой Мероприятия). Оплаченные денежные средства при этом не возвращаются. Выполнять все правила участия в Мероприятии, отраженные в настоящем Договоре, озвученные спикерами во время проведения мероприятия и иным способом ставшие известными ЗАКАЗЧИКУ. При нарушении правил участия в Мероприятии ИСПОЛНИТЕЛЬ не несет ответственности за качество предоставления услуги.
                </li>
                <li class="list_item">
                    <span class="list_num">3.3.10</span> Соблюдать порядок и дисциплину как при регистрации на Мероприятие, так и при проведении Мероприятия, в том числе соблюдать правила и условия, указанные в Правилах поведения при посещении Мероприятия, не создавать своими действиями неудобства для других ЗАКАЗЧИКОВ, а также не мешать проведению Мероприятия. При нарушении условий настоящего пункта ИСПОЛНИТЕЛЬ оставляет за собой право не допустить ЗАКАЗЧИКА к участию в Мероприятии или удалить заказчика с площадки, на которой проводится Мероприятие.
                </li>
                <li class="list_item">
                    <span class="list_num">3.4</span> ЗАКАЗЧИК имеет право:
                </li>
                <li class="list_item">
                    <span class="list_num">3.4.1</span> Требовать от ИСПОЛНИТЕЛЯ соблюдения условий настоящего Договора.
                </li>
                <li class="list_item">
                    <span class="list_num">3.4.2</span> Единожды перенести участие в Мероприятии, которое полностью оплачено на другую ближайшую дату проведения идентичного Мероприятия (далее - заморозка), предупредив об этом ИСПОЛНИТЕЛЯ не позднее, чем за 14 (четырнадцать) календарных дней до даты начала проведения Мероприятия, участие в котором переносится, или до даты первого дня оплаченного ЗАКАЗЧИКОМ Мероприятия. При этом в случае увеличения стоимости Мероприятия, участие в котором перенесено ЗАКАЗЧИКОМ, ЗАКАЗЧИК обязуется произвести соответствующую доплату не позднее, чем за 3 (три) рабочих дня до начала Мероприятия, на день проведения которого было перенесено участие ЗАКАЗЧИКА. ЗАКАЗЧИК соглашается с тем, что, в случае отказа ЗАКАЗЧИКА от участия в Мероприятии, произведенного после «заморозки», услуга считается оказанной ЗАКАЗЧИКУ и денежные средства, уплаченные ЗАКАЗЧИКОМ, возврату не подлежат.
                </li>
                <li class="list_item">
                    <span class="list_num">3.4.3</span> Заморозка осуществляется при наличии заявления, оформленного ЗАКАЗЧИКОМ. Форму заявления ЗАКАЗЧИК обязан запросить у ИСПОЛНИТЕЛЯ при уведомлении последнего о необходимости в заморозке.
                </li>
            </ul>

            <ul class="list">
                <li class="list_item">
                    <span class="list_num">4</span> ОТВЕТСТВЕННОСТЬ СТОРОН
                </li>
                <li class="list_item">
                    <span class="list_num">4.1</span> В случаях неисполнения или ненадлежащего исполнения своих обязательств по Договору, Стороны несут ответственность в соответствии с законодательством РФ с учетом условий настоящего Договор.
                </li>
                <li class="list_item">
                    <span class="list_num">4.2</span> ИСПОЛНИТЕЛЬ не несет ответственности в случае ненадлежащего оказания услуги, если ненадлежащее исполнение явилось следствием недостоверности, недостаточности или несвоевременности предоставленных ЗАКАЗЧИКОМ сведений, а также вследствие других нарушений условий настоящего Договора со стороны ЗАКАЗЧИКА.
                </li>
                <li class="list_item">
                    <span class="list_num">4.3</span> ИСПОЛНИТЕЛЬ не несет ответственности за несоответствие предоставленной услуги ожиданиям ЗАКАЗЧИКА и/или за его субъективную оценку проведенного Мероприятия. Такое несоответствие ожиданиям и/ или отрицательная субъективная оценка не являются основаниями считать услуги оказанными некачественно, или не в согласованном объеме.
                </li>
                <li class="list_item">
                    <span class="list_num">4.4</span> ИСПОЛНИТЕЛЬ освобождается от ответственности за полное или частичное неисполнение обязательств, предусмотренных Договором, если это неисполнение явилось следствием обстоятельств непреодолимой силы, возникших после заключения Договора, в результате событий чрезвычайного характера, которые Стороны не могли ни предвидеть, ни предотвратить разумными мерами (форс-мажор).
                </li>
                <li class="list_item">
                    <span class="list_num">4.5</span> ЗАКАЗЧИК обязуется указывать достоверные данные при оформлении (переоформлении на третье лицо) Заявки, ИСПОЛНИТЕЛЬ имеет право отказать в участии в Мероприятии лицу, не указанному в списках участников. Окончательный список участников формируется ИСПОЛНИТЕЛЕМ за 2 (два) рабочих дня до начала проведения Мероприятия.
                </li>
                <li class="list_item">
                    <span class="list_num">4.6</span> В случае, если ЗАКАЗЧИК, по причинам, не зависящим от ИСПОЛНИТЕЛЯ, не посетил Мероприятие и не уведомил ИСПОЛНИТЕЛЯ о своем желании отказаться от предоставления услуг в сроки, указанные в п. 3.3.8. настоящего Договора или уведомил после дня проведения Мероприятия, то услуга считается оказанной надлежащим образом и оплаченные ИСПОЛНИТЕЛЮ денежные средства возврату не подлежат. ЗАКАЗЧИК соглашается с тем, что указанные в п. 3.3.6., п.п. 3.3.8.2 - 3.3.8.4. удержания являются определенной сторонами неустойкой, которую ЗАКАЗЧИК обязан уплатить ИСПОЛНИТЕЛЮ в связи с невыполнением принятых ЗАКАЗЧИКОМ на себя обязательств по уведомлению ИСПОЛНИТЕЛЯ.
                </li>
                <li class="list_item">
                    <span class="list_num">4.7</span> ЗАКАЗЧИК соглашается с тем, что в случае недопущения ЗАКАЗЧИКА к участию в Мероприятии в связи с невыполнением задания на основании п. 3.3.5., денежные средства не возвращаются ЗАКАЗЧИКУ и являются определенной сторонами неустойкой, которую ЗАКАЗЧИК обязан уплатить ИСПОЛНИТЕЛЮ в связи с невыполнением принятых ЗАКАЗЧИКОМ на себя обязательств необходимых для качественного оказания услуг со стороны ИСПОЛНИТЕЛЯ.
                </li>
                <li class="list_item">
                    <span class="list_num">4.8</span> Риски при использовании программ домашнего обучения:<br/><br/>

                    Материалы, выложенные на сайте – это не заменитель прямого, персонального, профессионального обучения по программам высшего и/или среднего профессионального образования. Ни одно из упражнений (включая продукты и услуги) не должно быть выполнено без согласования с ментором или другим квалифицированным профессионалом. Размещенная на сайте ИСПОЛНИТЕЛЯ информация не является советами инвестиционного, правового или какого-либо другого характера для любого человека или группы людей, поэтому не стоит располагать ею в таком значении. ЗАКАЗЧИК принимает на себя все риски, связанные с принятыми ЗАКАЗЧИКОМ по результатам участия в Мероприятии инвестиционными, финансовыми и иными решениями.
                </li>
            </ul>

            <ul class="list">
                <li class="list_item">
                    <span class="list_num">5</span> РАЗРЕШЕНИЕ СПОРОВ
                </li>
                <li class="list_item">
                    <span class="list_num">5.1</span> Все споры и разногласия, возникшие в связи с исполнением настоящего Договора, решаются Сторонами путем переговоров.
                </li>
                <li class="list_item">
                    <span class="list_num">5.2</span> В случае не достижения согласия между Сторонами все споры рассматриваются в судебном порядке, в соответствии с законодательством РФ по месту оказания услуги. Местом оказания услуги стороны признают г. Новороссийск
                </li>
            </ul>

            <ul class="list">
                <li class="list_item">
                    <span class="list_num">6</span> РЕЗУЛЬТАТ ИНТЕЛЛЕКТУАЛЬНОЙ ДЕЯТЕЛЬНОСТИ
                </li>
                <li class="list_item">
                    <span class="list_num">6.1</span> Все информационные материалы, предоставляемые ИСПОЛНИТЕЛЕМ ЗАКАЗЧИКУ в процессе проведения Мероприятия, а также результаты фото- и видеосъемки полученные ИСПОЛНИТЕЛЕМ во время проведения Мероприятия, являются результатом интеллектуальной деятельности, исключительное авторское право, в том числе смежные с авторским права принадлежит ИСПОЛНИТЕЛЮ.
                </li>
                <li class="list_item">
                    <span class="list_num">6.2</span> Осуществлять фотосъемку, аудио и/или видеозапись Мероприятия возможно только с письменного разрешения ИСПОЛНИТЕЛЯ. Использование результатов интеллектуальной деятельности без письменного согласия ИСПОЛНИТЕЛЯ является нарушением исключительного права ИСПОЛНИТЕЛЯ, что влечет за собой гражданскую, административную и иную ответственность в соответствии с действующим законодательством Российской Федерации.
                </li>
                <li class="list_item">
                    <span class="list_num">6.3</span> Также ЗАКАЗЧИК не имеет права в коммерческих целях копировать аудио и видеоматериалы Мероприятий ИСПОЛНИТЕЛЯ, транслируемых онлайн, полностью или частично, вести запись трансляций Мероприятий, а также фиксировать содержание таких Мероприятий полностью или частично каким-либо способом и/или на какой-либо материальный носитель, а также использовать содержание указанных Мероприятий без письменного согласия ИСПОЛНИТЕЛЯ, что будет считаться нарушением исключительного права ИСПОЛНИТЕЛЯ и влечет за собой гражданскую, административную и иную ответственность в соответствии с действующим законодательством Российской Федерации.
                </li>
            </ul>

            <ul class="list">
                <li class="list_item">
                    <span class="list_num">7</span> ПРОЧИЕ УСЛОВИЯ
                </li>
                <li class="list_item">
                    <span class="list_num">7.1</span> Заключенный Сторонами на основании настоящей Оферты Договор действует до момента исполнения Сторонами всех обязательств. Все Приложения являются неотъемлемой частью к настоящему Договору.
                </li>
                <li class="list_item">
                    <span class="list_num">7.2</span> Оформленная ЗАКАЗЧИКОМ Заявка, которая заполняется на сайте ИСПОЛНИТЕЛЯ, является неотъемлемой частью Договора.
                </li>
                <li class="list_item">
                    <span class="list_num">7.3</span> Заключая Договор, ЗАКАЗЧИК дает согласие на использование информации о себе, своих взаимоотношениях с ИСПОЛНИТЕЛЕМ, своих анкетных данных, данных о своем бизнесе и доходе, переданных ИСПОЛНИТЕЛЮ в рамках исполнения настоящего Договора, публикацию материалов о факте получения услуг у ИСПОЛНИТЕЛЯ средствами массовой информации – телевидением, радио, в интернете, печатных изданиях, социальных сетях, а также публикацию указанных материалов на официальном сайте и в социальных ресурсах ИСПОЛНИТЕЛЯ.
                </li>
                <li class="list_item">
                    <span class="list_num">7.4</span> Заключая настоящий Договор, ЗАКАЗЧИК дает согласие на использование изображения ЗАКАЗЧИКА, вошедшее в результаты интеллектуальной деятельности. В случае несогласия ЗАКАЗЧИКА на предоставление прав на использование его изображения, он уведомляет об этом ИСПОЛНИТЕЛЯ в письменной форме по электронному адресу info@crypto-emergency.com
                </li>
                <li class="list_item">
                    <span class="list_num">7.5</span> Во всем остальном, что не предусмотрено настоящей Офертой, Стороны будут руководствоваться действующим законодательством Российской Федерации.
                </li>
                <li class="list_item">
                    <span class="list_num">7.6</span> ЗАКАЗЧИК подтверждает, что все условия настоящей Оферты ему ясны, и он принимает их безусловно и в полном объеме.
                </li>
            </ul>
            
            </p>
        </div>
        </div>
    )
}